

class AppDartVariables{

 static const List egyptGovernorate = [
    'الإسكندرية',
    'الإسماعيلية',
    'أسوان',
    'أسيوط',
    'الأقصر',
    'البحر الأحمر	',
    'البحيرة',
    'دمنهور',
    'بني سويف',
    'بورسعيد',
    'جنوب سيناء',
    'الطور',
    'الجيزة',
    'المنصورة',
    'الدقهلية',
    'دمياط',
    'سوهاج',
    'الشرقية',
    'السويس',
    'شمال سيناء',
    'الزقازيق',
    'طنطا',
    'العريش',
    'الغربية',
    'الفيوم',
    'القاهرة',
    'القليوبية',
    'بنها',
    'قنا',
    'كفر الشيخ	',
    'مرسى مطروح	',
    'مطروح',
    'شبين الكوم	',
    'المنوفية',
    'المنيا',
    'الخارجة',
    'الوادي الجديد	',
  ];



}